Deutsche/NeuWort/NeuWort04.org
#+OPTIONS: ^:{} _:{} num:t toc:t \n:t
#+INCLUDE "../../template-toc.org"
#+SETUPFILE: "../../extension.org"
#+title:Neue Wort 04

* [[file:NeueWort02.org::Wirtschaftswissenschaft][wissen]]
  weiss, wusste, hat gewusst
  #+begin_example
  Ich weiss nicht. 我不知道
  #+end_example
* verstehen
  v understand
  #+begin_example
  Ich verstehe nicht, was du sagst. 我不明白你说什么。
  #+end_example
* Tasse
  die cup
  #+begin_example
  eine Tasse Tee.
  #+end_example
  Sie [[file:NeueWort01.org::nehmen][nahm]] eine Tasse aus dem Schrank.
* Schrank
  der cupboard/closet/cabinet
  | Küchenschrank | der | kitchen cabinet |
  | Bücherschrank | der | bookcase        |
* Küche
  die kitchen
* Zigarette
  die cigarette
  pl. -n
  | Zigarre | die | cigar | pl. | Zigerren |
* Zug
  der train
  pl. Züge
  | Schnellzug | der | fast train/express train快车 |
* Geräusch
  das noise/sound
* Industrieanlagen
  die industry facility
  Industrie =industry
  Anlagen =facility/device/asset设备/资产
* brauchen
  v need/want/require/desire
  | gebrauchen     | v   | use/utilize/make use of                           |
  | Gebrauch       | der | use/utilization/practice/custom利用/使用/风俗习惯 |
  | Gebräuche      |     | pl. von Gebrauch                                  |
  | gebraucht      | adj | used/second-hand/required旧的/使用过的/需要的     |
  | gebrauchtwagen | der | second-hand car                              |
* Leder
  das leather
  | Lederjacke | die | leather jacket |
* Herd
  der oven/stove炉子
  |Elektroherd|der|electric oven|
* Waschmaschine
  die washing machine
  waschen =wash
  maschine =machine
* Öffner
  der opener起子
  | Dosenöffner    | der | 罐头起子 |
  | Flaschenöffner | der | 开瓶起子 |
** Dose
   das 罐头
** Flasche
   die bottle
* Briefumschlag
  der envelope信封
  | umschlag | der | envelop/cover | pl. | umschläge |
  #+begin_example
  -Ich brauche Briefumschläge. -Die Briefumschläge sind im Schreibtisch.
  -我需要信封。-信封在书桌上。
  #+end_example
* Briefmarke
  v stamp
  pl. Briefmarken
