Deutsch/NeuWort/NeuWort04.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-CN" xml:lang="zh-CN">
<head>
<title>Neue Wort 04</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="title" content="Neue Wort 04"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2013-05-06 23:17:46 CST"/>
<meta name="author" content="visayafan"/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>
<div id="org-div-comments"><a href="../../index.html#english">主页</a></div>


</head>
<body>


<div id="content">
<h1 class="title">Neue Wort 04</h1>


<!-- <script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"> </script> -->
<link rel="stylesheet" type="text/css" href="../../Layout/CSS/bootstrap_old.css" />
<link rel="stylesheet" type="text/css" href="../../Layout/CSS/too_many_toc.css" />
<script src="../../Layout/JS/jquery_1.7.1.js"></script>
<script src="../../Layout/JS/bootstrap_old.js"></script>



<div id="table-of-contents">
<h2>目录</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1 wissen</a></li>
<li><a href="#sec-2">2 verstehen</a></li>
<li><a href="#sec-3">3 Tasse</a></li>
<li><a href="#Schrank">4 Schrank</a></li>
<li><a href="#sec-5">5 Küche</a></li>
<li><a href="#sec-6">6 Zigarette</a></li>
<li><a href="#sec-7">7 Zug</a></li>
<li><a href="#sec-8">8 Geräusch</a></li>
<li><a href="#sec-9">9 Industrieanlagen</a></li>
<li><a href="#sec-10">10 brauchen</a></li>
<li><a href="#sec-11">11 Leder</a></li>
<li><a href="#sec-12">12 Herd</a></li>
<li><a href="#sec-13">13 Waschmaschine</a></li>
<li><a href="#sec-14">14 Öffner</a>
<ul>
<li><a href="#sec-14-1">14.1 Dose</a></li>
<li><a href="#sec-14-2">14.2 Flasche</a></li>
</ul>
</li>
<li><a href="#sec-15">15 Briefumschlag</a></li>
<li><a href="#Briefmarke">16 Briefmarke</a></li>
<li><a href="#Werkzeugkasten">17 Werkzeugkasten</a></li>
<li><a href="#sec-18">18 Kugelschreiber</a></li>
<li><a href="#sec-19">19 Feuerzeug</a></li>
<li><a href="#sec-20">20 Kopfschmerztablette</a></li>
<li><a href="#sec-21">21 Hausapotheke</a></li>
<li><a href="#sec-22">22 schenken</a></li>
<li><a href="#sec-23">23 immer</a></li>
<li><a href="#sec-24">24 abends/nachts</a></li>
<li><a href="#sec-25">25 hinlegen</a></li>
<li><a href="#sec-26">26 jeder</a>
<ul>
<li><a href="#sec-26-1">26.1 Täglich</a></li>
</ul>
</li>
<li><a href="#sec-27">27 Firma</a></li>
<li><a href="#vermieten">28 vermieten</a></li>
<li><a href="#sec-29">29 Brillant</a></li>
<li><a href="#sec-30">30 geben</a></li>
<li><a href="#sec-31">31 Roman</a>
<ul>
<li><a href="#sec-31-1">31.1 lesen</a></li>
</ul>
</li>
<li><a href="#sec-32">32 füttern</a></li>
<li><a href="#sec-33">33 leihen</a></li>
<li><a href="#sec-34">34 sammeln</a></li>
<li><a href="#sec-35">35 Krieg</a></li>
<li><a href="#sec-36">36 zwanziger</a></li>
<li><a href="#sec-37">37 Brot</a></li>
<li><a href="#sec-38">38 Öl</a></li>
<li><a href="#sec-39">39 Benzin</a></li>
<li><a href="#sec-40">40 Holz</a></li>
<li><a href="#sec-41">41 Kohle</a></li>
<li><a href="#sec-42">42 Stahl</a></li>
<li><a href="#sec-43">43 Beton</a></li>
<li><a href="#sec-44">44 Kalk</a></li>
<li><a href="#sec-45">45 Kupfer</a></li>
<li><a href="#sec-46">46 Mut</a></li>
<li><a href="#sec-47">47 Kraft</a></li>
<li><a href="#sec-48">48 Freundlichkeit</a></li>
<li><a href="#sec-49">49 Ehrgeiz</a></li>
<li><a href="#sec-50">50 Nachsicht</a></li>
<li><a href="#sec-51">51 Freude</a></li>
<li><a href="#sec-52">52 Trauer</a></li>
<li><a href="#sec-53">53 Hoffnung</a></li>
<li><a href="#Verzweiflung">54 Verzweiflung</a></li>
<li><a href="#sec-55">55 fühlen</a></li>
<li><a href="#sec-56">56 bekannt</a></li>
<li><a href="#sec-57">57 Pfund</a></li>
<li><a href="#sec-58">58 Fläche</a></li>
<li><a href="#sec-59">59 Wald</a></li>
<li><a href="#zukunft">60 Zukunft</a></li>
<li><a href="#sec-61">61 Weihnachten</a></li>
<li><a href="#sec-62">62 Feiertag</a></li>
<li><a href="#sec-63">63 Weihnachtsfeiertag</a></li>
<li><a href="#sec-64">64 Feierabend</a></li>
<li><a href="#sec-65">65 Feier</a></li>
<li><a href="#sec-66">66 Ostern</a></li>
<li><a href="#sec-67">67 Silvester</a></li>
<li><a href="#sec-68">68 Boden</a></li>
<li><a href="#sec-69">69 Medizin</a></li>
<li><a href="#sec-70">70 Natur</a></li>
<li><a href="#sec-71">71 Hauptstadt</a>
<ul>
<li><a href="#sec-71-1">71.1 Haupt</a></li>
<li><a href="#sec-71-2">71.2 Stadt</a></li>
</ul>
</li>
<li><a href="#sec-72">72 liegen</a></li>
<li><a href="#sec-73">73 mal</a></li>
<li><a href="#sec-74">74 geboren</a></li>
<li><a href="#sec-75">75 Frankreich</a></li>
<li><a href="#sec-76">76 Offizier</a></li>
<li><a href="#sec-77">77 genug</a></li>
<li><a href="#sec-78">78 Treffen</a>
<ul>
<li><a href="#sec-78-1">78.1 verabreden</a></li>
</ul>
</li>
<li><a href="#Arch-ologe">79 Archäologe</a></li>
<li><a href="#sec-80">80 Feuerwehr</a>
<ul>
<li><a href="#sec-80-1">80.1 wehren</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> <a href="NeuWort02.html#Wirtschaftswissenschaft">wissen</a></h2>
<div class="outline-text-2" id="text-1">

<p>  weiss, wusste, hat gewusst<br/>
</p>


<pre class="example">Ich weiss nicht. 我不知道
</pre>

</div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> verstehen</h2>
<div class="outline-text-2" id="text-2">

<p>  v understand<br/>
</p>


<pre class="example">Ich verstehe nicht, was du sagst. 我不明白你说什么。
</pre>

</div>

</div>

<div id="outline-container-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> Tasse</h2>
<div class="outline-text-2" id="text-3">

<p>  die cup<br/>
</p>


<pre class="example">eine Tasse Tee.
</pre>

<p>
  Sie <a href="NeuWort01.html#nehmen">nahm</a> eine Tasse aus dem Schrank.<br/>
</p></div>

</div>

<div id="outline-container-Schrank" class="outline-2">
<h2 id="Schrank"><a name="sec-4" id="sec-4"></a><span class="section-number-2">4</span> Schrank</h2>
<div class="outline-text-2" id="text-Schrank">

<p>  der cupboard/closet/cabinet<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Küchenschrank</td><td class="left">der</td><td class="left">kitchen cabinet</td></tr>
<tr><td class="left">Bücherschrank</td><td class="left">der</td><td class="left">bookcase</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-5" class="outline-2">
<h2 id="sec-5"><span class="section-number-2">5</span> Küche</h2>
<div class="outline-text-2" id="text-5">

<p>  die kitchen<br/>
</p></div>

</div>

<div id="outline-container-6" class="outline-2">
<h2 id="sec-6"><span class="section-number-2">6</span> Zigarette</h2>
<div class="outline-text-2" id="text-6">

<p>  die cigarette<br/>
  pl. -n<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Zigarre</td><td class="left">die</td><td class="left">cigar</td><td class="left">pl.</td><td class="left">Zigerren</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-7" class="outline-2">
<h2 id="sec-7"><span class="section-number-2">7</span> Zug</h2>
<div class="outline-text-2" id="text-7">

<p>  der train<br/>
  pl. Züge<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Schnellzug</td><td class="left">der</td><td class="left">fast train/express train快车</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-8" class="outline-2">
<h2 id="sec-8"><span class="section-number-2">8</span> Geräusch</h2>
<div class="outline-text-2" id="text-8">

<p>  das noise/sound<br/>
</p></div>

</div>

<div id="outline-container-9" class="outline-2">
<h2 id="sec-9"><span class="section-number-2">9</span> Industrieanlagen</h2>
<div class="outline-text-2" id="text-9">

<p>  die industry facility<br/>
  Industrie =industry<br/>
  die Anlagen =facility/device/asset设备/资产<br/>
</p></div>

</div>

<div id="outline-container-10" class="outline-2">
<h2 id="sec-10"><span class="section-number-2">10</span> brauchen</h2>
<div class="outline-text-2" id="text-10">

<p>  v need/want/require/desire<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">gebrauchen</td><td class="left">v</td><td class="left">use/utilize/make use of</td></tr>
<tr><td class="left">Gebrauch</td><td class="left">der</td><td class="left">use/utilization/practice/custom利用/使用/风俗习惯</td></tr>
<tr><td class="left">Gebräuche</td><td class="left"></td><td class="left">pl. von Gebrauch</td></tr>
<tr><td class="left">gebraucht</td><td class="left">adj</td><td class="left">used/second-hand/required旧的/使用过的/需要的</td></tr>
<tr><td class="left">Gebrauchtwagen</td><td class="left">der</td><td class="left">second-hand car</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-11" class="outline-2">
<h2 id="sec-11"><span class="section-number-2">11</span> Leder</h2>
<div class="outline-text-2" id="text-11">

<p>  das leather<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Lederjacke</td><td class="left">die</td><td class="left">leather jacket</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-12" class="outline-2">
<h2 id="sec-12"><span class="section-number-2">12</span> Herd</h2>
<div class="outline-text-2" id="text-12">

<p>  der oven/stove炉子<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Elektroherd</td><td class="left">der</td><td class="left">electric oven</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-13" class="outline-2">
<h2 id="sec-13"><span class="section-number-2">13</span> Waschmaschine</h2>
<div class="outline-text-2" id="text-13">

<p>  die washing machine<br/>
  waschen =wash<br/>
  maschine =machine<br/>
</p></div>

</div>

<div id="outline-container-14" class="outline-2">
<h2 id="sec-14"><span class="section-number-2">14</span> Öffner</h2>
<div class="outline-text-2" id="text-14">

<p>  der opener起子<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Dose</td><td class="left">das</td><td class="left">锡/罐头/电源插座</td></tr>
<tr><td class="left">Dosenöffner</td><td class="left">der</td><td class="left">罐头起子</td></tr>
<tr><td class="left">Flasche</td><td class="left">die</td><td class="left">bottle</td></tr>
<tr><td class="left">Flaschenöffner</td><td class="left">der</td><td class="left">开瓶起子</td></tr>
</tbody>
</table>


</div>

<div id="outline-container-14-1" class="outline-3">
<h3 id="sec-14-1"><span class="section-number-3">14.1</span> Dose</h3>
<div class="outline-text-3" id="text-14-1">

<p>   das 罐头<br/>
</p></div>

</div>

<div id="outline-container-14-2" class="outline-3">
<h3 id="sec-14-2"><span class="section-number-3">14.2</span> Flasche</h3>
<div class="outline-text-3" id="text-14-2">

<p>   die bottle<br/>
</p></div>
</div>

</div>

<div id="outline-container-15" class="outline-2">
<h2 id="sec-15"><span class="section-number-2">15</span> Briefumschlag</h2>
<div class="outline-text-2" id="text-15">

<p>  der envelope信封<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">umschlag</td><td class="left">der</td><td class="left">envelop/cover</td><td class="left">pl.</td><td class="left">umschläge</td></tr>
</tbody>
</table>




<pre class="example">-Ich brauche Briefumschläge. -Die Briefumschläge sind im Schreibtisch.
-我需要信封。-信封在书桌上。
</pre>

</div>

</div>
