Deutsche/NeuWort/NeuWort04.org
* Werkzeugkasten
  :PROPERTIES:
  :CUSTOM_ID: Werkzeugkasten
  :END:
  der toolbox
  | Werk     | das | work                   | pl. | Werke     |
  | Werkzeug | das | tool/device/instrument | pl. | Werkzeuge |
  | Kasten   | der | box/case               | pl. | Kästen    |
  [[file:suffix.org::-zeug][zeug后缀]]
* Kugelschreiber
  der 圆珠笔
  | Kugel     | die | ball/sphere |
  | Schreiber | der | writer/author |
* [[file:suffix.org::-zeug][Feuerzeug]]
  das 打火机
  | Feuer | das | fire |
* Kopfschmerztablette
  die 头痛片
  | Kopf      | der | head        |
  | schmerzen | v   | hurt/pain   |
  | Schmerz   | der | hurt/pain   |
  | Tablette  | die | tablet/pill |
* Hausapotheke
  die 家用药箱
  | Apotheke    | die | pharmacy药房 |
  | Apotheker   | der | chemist药剂师 |
  | Apothekerin | die |              |
* schenken
  v give/donate
* immer
  adv always/constantly
* abends/nachts
  abend 傍晚
  nacht 夜晚
  加上s构成副词，表在傍晚/在晚上
* hinlegen
  v lay/lay down/put down放下
  | hin   | adv | to/toward         |
  | legen | v   | lay/put/set/place |
* jeden
  pron. each/every
  jeden Tag/Abend/Moment 每天/每晚/每时
* Firma
  die firm/company/corporation
* vermieten
  :PROPERTIES:
  :CUSTOM_ID: vermieten
  :END:
  v rent
  | mieten | v   | rent |
  | [[file:NeueWort02.org::Mieter][Mieter]] | der | 租客   |
* Brillant
  der diamond钻石
  adj brilliant光辉/灿烂/辉煌
* geben
  v give
  gibt, gab, hat gegeben
* Roman
  der novel
  pl. Romane
  Liebesroman =love story
  #+begin_example
  Sie liest Liebesromane. 她阅读爱情小说。
  #+end_example
** lesen
   v read
   liest, las, hat gelesen
* füttern
  v feed
  #+begin_example
  Sie füttert das Tier. 她喂动物
  #+end_example
* leihen
  v lend
* sammeln
  v collect/accumulate/gather/assemble
  n collecting/gathering
  #+begin_example
  sammeln von Briefmarken 集邮
  #+end_example
  | gesammelt | adj | collected/assembled |
  sammel- 前缀，表和"聚"相关的
  | Sammelglas | das | 聚光镜，凸透镜 |
* krieg
  der war
* zwanziger
  几十后跟er表 1. der 几十多岁的人。 2. adj 几十年代的
  zwanziger dreißiger ...
* Brot
  das bread
* öl
  das oil
* Benzin
  das fuel/petrol
  英语中benzin和德语一样
* Holz
  das wood/lumber木材
* Kohle
  die coal
* Stahl
  der steel
* Beton
  der concrete水泥/具体（事物）
* Kalk
  der chalkstone石灰石/石灰
* Kupfer
  das copper铜
* Mut
  der courage勇气
* Kraft
  die power/force力量/势力/权力
  | Wasserkraft | die | 水力 |
  | Windkraft   | die | 风力 |
