Deutsch/NeuWort/NeuWort04.html

<div id="outline-container-Briefmarke" class="outline-2">
<h2 id="Briefmarke"><a name="sec-16" id="sec-16"></a><span class="section-number-2">16</span> Briefmarke</h2>
<div class="outline-text-2" id="text-Briefmarke">

<p>  die stamp<br/>
  pl. Briefmarken<br/>
</p></div>

</div>

<div id="outline-container-Werkzeugkasten" class="outline-2">
<h2 id="Werkzeugkasten"><a name="sec-17" id="sec-17"></a><span class="section-number-2">17</span> Werkzeugkasten</h2>
<div class="outline-text-2" id="text-Werkzeugkasten">

<p>  der toolbox<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Werk</td><td class="left">das</td><td class="left">work</td><td class="left">pl.</td><td class="left">Werke</td></tr>
<tr><td class="left">Werkzeug</td><td class="left">das</td><td class="left">tool/device/instrument</td><td class="left">pl.</td><td class="left">Werkzeuge</td></tr>
<tr><td class="left">Kasten</td><td class="left">der</td><td class="left">box/case</td><td class="left">pl.</td><td class="left">Kästen</td></tr>
</tbody>
</table>

  <a href="suffix.html#-zeug">zeug后缀</a><br/>
</div>

</div>

<div id="outline-container-18" class="outline-2">
<h2 id="sec-18"><span class="section-number-2">18</span> Kugelschreiber</h2>
<div class="outline-text-2" id="text-18">

<p>  der 圆珠笔<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Kugel</td><td class="left">die</td><td class="left">ball/sphere</td></tr>
<tr><td class="left">Schreiber</td><td class="left">der</td><td class="left">writer/author</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-19" class="outline-2">
<h2 id="sec-19"><span class="section-number-2">19</span> <a href="suffix.html#-zeug">Feuerzeug</a></h2>
<div class="outline-text-2" id="text-19">

<p>  das 打火机<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Feuer</td><td class="left">das</td><td class="left">fire</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-20" class="outline-2">
<h2 id="sec-20"><span class="section-number-2">20</span> Kopfschmerztablette</h2>
<div class="outline-text-2" id="text-20">

<p>  die 头痛片<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Kopf</td><td class="left">der</td><td class="left">head</td></tr>
<tr><td class="left">schmerzen</td><td class="left">v</td><td class="left">hurt/pain</td></tr>
<tr><td class="left">Schmerz</td><td class="left">der</td><td class="left">hurt/pain</td></tr>
<tr><td class="left">Tablette</td><td class="left">die</td><td class="left">tablet/pill</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-21" class="outline-2">
<h2 id="sec-21"><span class="section-number-2">21</span> Hausapotheke</h2>
<div class="outline-text-2" id="text-21">

<p>  die 家用药箱<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Apotheke</td><td class="left">die</td><td class="left">pharmacy药房</td></tr>
<tr><td class="left">Apotheker</td><td class="left">der</td><td class="left">chemist药剂师</td></tr>
<tr><td class="left">Apothekerin</td><td class="left">die</td><td class="left"></td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-22" class="outline-2">
<h2 id="sec-22"><span class="section-number-2">22</span> schenken</h2>
<div class="outline-text-2" id="text-22">

<p>  v give/donate<br/>
</p></div>

</div>

<div id="outline-container-23" class="outline-2">
<h2 id="sec-23"><span class="section-number-2">23</span> immer</h2>
<div class="outline-text-2" id="text-23">

<p>  adv always/constantly<br/>
</p></div>

</div>

<div id="outline-container-24" class="outline-2">
<h2 id="sec-24"><span class="section-number-2">24</span> abends/nachts</h2>
<div class="outline-text-2" id="text-24">

<p>  abend 傍晚<br/>
  nacht 夜晚<br/>
  加上s构成副词，表在傍晚/在晚上<br/>
</p></div>

</div>

<div id="outline-container-25" class="outline-2">
<h2 id="sec-25"><a name="hinlegen" id="hinlegen"></a><span class="section-number-2">25</span> <a href="#sec-72">hinlegen</a></h2>
<div class="outline-text-2" id="text-25">

<p>  v lay/lay down/put down放下<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">hin</td><td class="left">adv</td><td class="left">to/toward</td></tr>
<tr><td class="left">legen</td><td class="left">v</td><td class="left">lay/put/set/place</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-26" class="outline-2">
<h2 id="sec-26"><span class="section-number-2">26</span> jeder</h2>
<div class="outline-text-2" id="text-26">

<p>  jeder/jede/jedes分别用于m/f/n性名词，变化同定冠词<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="right" /><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="right"></td><td class="left">m</td><td class="left">f</td><td class="left">n</td></tr>
<tr><td class="right">1</td><td class="left">jeder</td><td class="left">jede</td><td class="left">jedes</td></tr>
<tr><td class="right">2</td><td class="left">jedes</td><td class="left">jeder</td><td class="left">jedes</td></tr>
<tr><td class="right">3</td><td class="left">jedem</td><td class="left">jeder</td><td class="left">jedem</td></tr>
<tr><td class="right">4</td><td class="left">jeden</td><td class="left">jede</td><td class="left">jedes</td></tr>
</tbody>
</table>

  pron. each/every<br/>
  jeden Tag/Abend/Moment 每天/每晚/每时 <b>阳性名词</b><br/>

</div>

<div id="outline-container-26-1" class="outline-3">
<h3 id="sec-26-1"><span class="section-number-3">26.1</span> Täglich</h3>
<div class="outline-text-3" id="text-26-1">

<p>   jeden Tag<br/>
</p></div>
</div>

</div>

<div id="outline-container-27" class="outline-2">
<h2 id="sec-27"><span class="section-number-2">27</span> Firma</h2>
<div class="outline-text-2" id="text-27">

<p>  die firm/company/corporation<br/>
</p></div>

</div>

<div id="outline-container-vermieten" class="outline-2">
<h2 id="vermieten"><a name="sec-28" id="sec-28"></a><span class="section-number-2">28</span> vermieten</h2>
<div class="outline-text-2" id="text-vermieten">

<p>  v rent<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">mieten</td><td class="left">v</td><td class="left">rent</td></tr>
<tr><td class="left"><a href="NeuWort02.html#Mieter">Mieter</a></td><td class="left">der</td><td class="left">租客</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-29" class="outline-2">
<h2 id="sec-29"><span class="section-number-2">29</span> Brillant</h2>
<div class="outline-text-2" id="text-29">

<p>  der diamond钻石<br/>
  adj brilliant光辉/灿烂/辉煌<br/>
</p></div>

</div>

<div id="outline-container-30" class="outline-2">
<h2 id="sec-30"><span class="section-number-2">30</span> geben</h2>
<div class="outline-text-2" id="text-30">

<p>  v give<br/>
  gibt, gab, hat gegeben<br/>
</p></div>

</div>

<div id="outline-container-31" class="outline-2">
<h2 id="sec-31"><span class="section-number-2">31</span> Roman</h2>
<div class="outline-text-2" id="text-31">

<p>  der novel<br/>
  pl. Romane<br/>
  Liebesroman =love story<br/>
</p>


<pre class="example">Sie liest Liebesromane. 她阅读爱情小说。
</pre>


</div>

<div id="outline-container-31-1" class="outline-3">
<h3 id="sec-31-1"><span class="section-number-3">31.1</span> lesen</h3>
<div class="outline-text-3" id="text-31-1">

<p>   v read<br/>
   liest, las, hat gelesen<br/>
</p></div>
</div>

</div>

<div id="outline-container-32" class="outline-2">
<h2 id="sec-32"><span class="section-number-2">32</span> füttern</h2>
<div class="outline-text-2" id="text-32">

<p>  v feed<br/>
</p>


<pre class="example">Sie füttert das Tier. 她喂动物
</pre>

</div>

</div>

<div id="outline-container-33" class="outline-2">
<h2 id="sec-33"><span class="section-number-2">33</span> leihen</h2>
<div class="outline-text-2" id="text-33">

<p>  v lend<br/>
</p></div>

</div>

<div id="outline-container-34" class="outline-2">
<h2 id="sec-34"><span class="section-number-2">34</span> sammeln</h2>
<div class="outline-text-2" id="text-34">

<p>  v collect/accumulate/gather/assemble<br/>
  n collecting/gathering<br/>
</p>


<pre class="example">Sammeln von Briefmarken 集邮
</pre>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">gesammelt</td><td class="left">adj</td><td class="left">collected/assembled</td></tr>
</tbody>
</table>

  sammel- 前缀，表和"聚"相关的<br/>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Sammelglas</td><td class="left">das</td><td class="left">聚光镜，凸透镜</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-35" class="outline-2">
<h2 id="sec-35"><span class="section-number-2">35</span> Krieg</h2>
<div class="outline-text-2" id="text-35">

<p>  der war<br/>
</p></div>

</div>

<div id="outline-container-36" class="outline-2">
<h2 id="sec-36"><span class="section-number-2">36</span> zwanziger</h2>
<div class="outline-text-2" id="text-36">

<p>  几十后跟er表 1. der 几十多岁的人。 2. adj 几十年代的<br/>
  zwanziger dreißiger &hellip;<br/>
</p></div>

</div>

<div id="outline-container-37" class="outline-2">
<h2 id="sec-37"><span class="section-number-2">37</span> Brot</h2>
<div class="outline-text-2" id="text-37">

<p>  das bread<br/>
</p></div>

</div>

<div id="outline-container-38" class="outline-2">
<h2 id="sec-38"><span class="section-number-2">38</span> Öl</h2>
<div class="outline-text-2" id="text-38">

<p>  das oil<br/>
</p></div>

</div>

<div id="outline-container-39" class="outline-2">
<h2 id="sec-39"><span class="section-number-2">39</span> Benzin</h2>
<div class="outline-text-2" id="text-39">

<p>  das fuel/petrol<br/>
  英语中benzin和德语一样<br/>
</p></div>

</div>

<div id="outline-container-40" class="outline-2">
<h2 id="sec-40"><a name="Holz" id="Holz"></a><span class="section-number-2">40</span> <a href="#sec-59">Holz</a></h2>
<div class="outline-text-2" id="text-40">

<p>  das wood/lumber木材<br/>
</p></div>

</div>

<div id="outline-container-41" class="outline-2">
<h2 id="sec-41"><span class="section-number-2">41</span> Kohle</h2>
<div class="outline-text-2" id="text-41">

<p>  die coal<br/>
</p></div>

</div>

<div id="outline-container-42" class="outline-2">
<h2 id="sec-42"><span class="section-number-2">42</span> Stahl</h2>
<div class="outline-text-2" id="text-42">

<p>  der steel<br/>
</p></div>

</div>

<div id="outline-container-43" class="outline-2">
<h2 id="sec-43"><span class="section-number-2">43</span> Beton</h2>
<div class="outline-text-2" id="text-43">

<p>  der concrete水泥/具体（事物）<br/>
</p></div>

</div>

<div id="outline-container-44" class="outline-2">
<h2 id="sec-44"><span class="section-number-2">44</span> Kalk</h2>
<div class="outline-text-2" id="text-44">

<p>  der chalkstone石灰石/石灰<br/>
</p></div>

</div>

<div id="outline-container-45" class="outline-2">
<h2 id="sec-45"><span class="section-number-2">45</span> Kupfer</h2>
<div class="outline-text-2" id="text-45">

<p>  das copper铜<br/>
</p></div>

</div>

<div id="outline-container-46" class="outline-2">
<h2 id="sec-46"><span class="section-number-2">46</span> Mut</h2>
<div class="outline-text-2" id="text-46">

<p>  der courage勇气<br/>
</p></div>

</div>

<div id="outline-container-47" class="outline-2">
<h2 id="sec-47"><span class="section-number-2">47</span> Kraft</h2>
<div class="outline-text-2" id="text-47">

<p>  die power/force力量/势力/权力<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Wasserkraft</td><td class="left">die</td><td class="left">水力</td></tr>
<tr><td class="left">Windkraft</td><td class="left">die</td><td class="left">风力</td></tr>
</tbody>
</table>

</div>

</div>
