Deutsch/NeuWort/NeuWort04.html

<div id="outline-container-48" class="outline-2">
<h2 id="sec-48"><span class="section-number-2">48</span> Freundlichkeit</h2>
<div class="outline-text-2" id="text-48">

<p>  die 友好<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Freundlich</td><td class="left">adj</td><td class="left">friendly友好的</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-49" class="outline-2">
<h2 id="sec-49"><span class="section-number-2">49</span> Ehrgeiz</h2>
<div class="outline-text-2" id="text-49">

<p>  der ambition<br/>
</p></div>

</div>

<div id="outline-container-50" class="outline-2">
<h2 id="sec-50"><span class="section-number-2">50</span> Nachsicht</h2>
<div class="outline-text-2" id="text-50">

<p>  die patience/tolerance耐性<br/>
</p></div>

</div>

<div id="outline-container-51" class="outline-2">
<h2 id="sec-51"><span class="section-number-2">51</span> Freude</h2>
<div class="outline-text-2" id="text-51">

<p>  die joy/pleasure<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">freuen</td><td class="left">v</td><td class="left">joy/be pleased</td></tr>
<tr><td class="left">frent mich</td><td class="left">nice to meet you</td><td class="left"></td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-52" class="outline-2">
<h2 id="sec-52"><span class="section-number-2">52</span> Trauer</h2>
<div class="outline-text-2" id="text-52">

<p>  die grief/deep sorrow悲伤/哀悼<br/>
</p></div>

</div>

<div id="outline-container-53" class="outline-2">
<h2 id="sec-53"><span class="section-number-2">53</span> Hoffnung</h2>
<div class="outline-text-2" id="text-53">

<p>  die hope<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">hoffen</td><td class="left">v</td><td class="left">hope</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-Verzweiflung" class="outline-2">
<h2 id="Verzweiflung"><a name="sec-54" id="sec-54"></a><span class="section-number-2">54</span> Verzweiflung</h2>
<div class="outline-text-2" id="text-Verzweiflung">

<p>  die despair/desperation/hopelessness<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">verzweifeln</td><td class="left">v</td><td class="left">despair</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-55" class="outline-2">
<h2 id="sec-55"><span class="section-number-2">55</span> fühlen</h2>
<div class="outline-text-2" id="text-55">

<p>  v feel<br/>
</p></div>

</div>

<div id="outline-container-56" class="outline-2">
<h2 id="sec-56"><span class="section-number-2">56</span> bekannt</h2>
<div class="outline-text-2" id="text-56">

<p>  adj well-known/acknowledged<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">kennen</td><td class="left">v</td><td class="left">know</td></tr>
</tbody>
</table>

  kennt, kannte, hat gekannt<br/>
</div>

</div>

<div id="outline-container-57" class="outline-2">
<h2 id="sec-57"><span class="section-number-2">57</span> Pfund</h2>
<div class="outline-text-2" id="text-57">

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Kilogramm</td><td class="left">das</td><td class="left">kilogram</td></tr>
</tbody>
</table>

  das pound = 0.5 Kilogramm<br/>
</div>

</div>

<div id="outline-container-58" class="outline-2">
<h2 id="sec-58"><span class="section-number-2">58</span> Fläche</h2>
<div class="outline-text-2" id="text-58">

<p>  die surface/area/region/domain 表面/平面/区域/领土<br/>
</p></div>

</div>

<div id="outline-container-59" class="outline-2">
<h2 id="sec-59"><a name="Wald" id="Wald"></a><span class="section-number-2">59</span> <a href="#sec-40">Wald</a></h2>
<div class="outline-text-2" id="text-59">

<p>  der woods/forest木/树林/森林<br/>
  ein große Fläche Wald<br/>
</p></div>

</div>

<div id="outline-container-zukunft" class="outline-2">
<h2 id="zukunft"><a name="sec-60" id="sec-60"></a><span class="section-number-2">60</span> Zukunft</h2>
<div class="outline-text-2" id="text-zukunft">

<p>  die future<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">künftig</td><td class="left">adj/adv</td><td class="left">in the future未来的</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-61" class="outline-2">
<h2 id="sec-61"><span class="section-number-2">61</span> Weihnachten</h2>
<div class="outline-text-2" id="text-61">

<p>  das Christmas<br/>
  weihnacht- 前缀，表与圣诞节相关的<br/>
</p></div>

</div>

<div id="outline-container-62" class="outline-2">
<h2 id="sec-62"><span class="section-number-2">62</span> Feiertag</h2>
<div class="outline-text-2" id="text-62">

<p>  der holiday/public holiday<br/>
</p></div>

</div>

<div id="outline-container-63" class="outline-2">
<h2 id="sec-63"><span class="section-number-2">63</span> Weihnachtsfeiertag</h2>
<div class="outline-text-2" id="text-63">

<p>  Christmas Holiday<br/>
</p></div>

</div>

<div id="outline-container-64" class="outline-2">
<h2 id="sec-64"><span class="section-number-2">64</span> Feierabend</h2>
<div class="outline-text-2" id="text-64">

<p>  der end of work下班/收工<br/>
</p></div>

</div>

<div id="outline-container-65" class="outline-2">
<h2 id="sec-65"><span class="section-number-2">65</span> Feier</h2>
<div class="outline-text-2" id="text-65">

<p>  die celebration/festival/feast庆祝/节日/纪念活动<br/>
</p></div>

</div>

<div id="outline-container-66" class="outline-2">
<h2 id="sec-66"><span class="section-number-2">66</span> Ostern</h2>
<div class="outline-text-2" id="text-66">

<p>  das Easter复活节<br/>
</p></div>

</div>

<div id="outline-container-67" class="outline-2">
<h2 id="sec-67"><span class="section-number-2">67</span> Silvester</h2>
<div class="outline-text-2" id="text-67">

<p>  das New Year's Eve 除夕<br/>
</p></div>

</div>

<div id="outline-container-68" class="outline-2">
<h2 id="sec-68"><span class="section-number-2">68</span> Boden</h2>
<div class="outline-text-2" id="text-68">

<p>  der earth/ground/floor 地/土地/地板<br/>
</p></div>

</div>

<div id="outline-container-69" class="outline-2">
<h2 id="sec-69"><span class="section-number-2">69</span> Medizin</h2>
<div class="outline-text-2" id="text-69">

<p>  die medicine<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Mediziner</td><td class="left">der</td><td class="left">doctor/medical student</td></tr>
<tr><td class="left">Medizinerin</td><td class="left"></td><td class="left"></td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-70" class="outline-2">
<h2 id="sec-70"><span class="section-number-2">70</span> Natur</h2>
<div class="outline-text-2" id="text-70">

<p>  die nature自然/性质/性格<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Natürlich</td><td class="left">adj/adv</td><td class="left">natural/crude</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-71" class="outline-2">
<h2 id="sec-71"><span class="section-number-2">71</span> Hauptstadt</h2>
<div class="outline-text-2" id="text-71">

<p>  die capital city<br/>
</p>
</div>

<div id="outline-container-71-1" class="outline-3">
<h3 id="sec-71-1"><span class="section-number-3">71.1</span> Haupt</h3>
<div class="outline-text-3" id="text-71-1">

<p>   das head/leader/chief头/领导/主要的<br/>
</p></div>

</div>

<div id="outline-container-71-2" class="outline-3">
<h3 id="sec-71-2"><span class="section-number-3">71.2</span> Stadt</h3>
<div class="outline-text-3" id="text-71-2">

<p>   die city<br/>
</p></div>
</div>

</div>

<div id="outline-container-72" class="outline-2">
<h2 id="sec-72"><a name="liegen" id="liegen"></a><span class="section-number-2">72</span> <a href="#sec-25">liegen</a></h2>
<div class="outline-text-2" id="text-72">

<p>  v lie/lie down/be located 1.人/动物躺下/平放；2.地方位于；3.lie in原因在<br/>
</p></div>

</div>

<div id="outline-container-73" class="outline-2">
<h2 id="sec-73"><span class="section-number-2">73</span> <a href="suffix.html#mal">mal</a></h2>
<div class="outline-text-2" id="text-73">

<p>  das 次<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">einmal</td><td class="left">adv</td><td class="left">once/one time</td></tr>
<tr><td class="left">manchmal</td><td class="left">adj/adv</td><td class="left">occasionally/sometimes/from time to time</td></tr>
</tbody>
</table>




<pre class="example">Einmal im Jahr. =once a year
noch einmal = once more/again
</pre>

</div>

</div>

<div id="outline-container-74" class="outline-2">
<h2 id="sec-74"><span class="section-number-2">74</span> geboren</h2>
<div class="outline-text-2" id="text-74">

<p>  adj born/give birth 出生的/先天的<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">gebären</td><td class="left">v</td><td class="left">give birth to</td></tr>
<tr><td class="left">Geburt</td><td class="left">die</td><td class="left">birth</td></tr>
<tr><td class="left">Geburtstag</td><td class="left">der</td><td class="left">birthday</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-75" class="outline-2">
<h2 id="sec-75"><span class="section-number-2">75</span> Frankreich</h2>
<div class="outline-text-2" id="text-75">

<p>  法国<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Französisch</td><td class="left">adj</td><td class="left">法国的</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-76" class="outline-2">
<h2 id="sec-76"><span class="section-number-2">76</span> Offizier</h2>
<div class="outline-text-2" id="text-76">

<p>  der officer<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">offiziell</td><td class="left">adj/adv</td><td class="left">official/officially/formal/formally</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-77" class="outline-2">
<h2 id="sec-77"><span class="section-number-2">77</span> genug</h2>
<div class="outline-text-2" id="text-77">

<p>  adj/adv enough/sufficient/adequately/sufficiently<br/>
</p></div>

</div>

<div id="outline-container-78" class="outline-2">
<h2 id="sec-78"><span class="section-number-2">78</span> Treffen</h2>
<div class="outline-text-2" id="text-78">

<p>  das appointment/date/meeting/encounter约会/会见/遇到<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">treffen</td><td class="left">v</td><td class="left">遇见/碰到</td></tr>
</tbody>
</table>


</div>

<div id="outline-container-78-1" class="outline-3">
<h3 id="sec-78-1"><span class="section-number-3">78.1</span> verabreden</h3>
<div class="outline-text-3" id="text-78-1">

<p>   v 约会/约定<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Verabredung</td><td class="left">die</td><td class="left">约会/约定</td></tr>
</tbody>
</table>

</div>
</div>

</div>

<div id="outline-container-Arch-ologe" class="outline-2">
<h2 id="Arch-ologe"><a name="sec-79" id="sec-79"></a><span class="section-number-2">79</span> Archäologe</h2>
<div class="outline-text-2" id="text-Arch-ologe">

<p>  der archaeologist考古学家<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Archäologin</td><td class="left">die</td><td class="left"></td></tr>
<tr><td class="left">Archäologie</td><td class="left">die</td><td class="left">archaeology考古学</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-80" class="outline-2">
<h2 id="sec-80"><span class="section-number-2">80</span> Feuerwehr</h2>
<div class="outline-text-2" id="text-80">

<p>  die fire brigade/department消防队<br/>
</p>
</div>
