Deutsche/NeuWort/NeuWort04.org
** wehren
   v defend/protect/fight against
   | Wehr | die | defence/protection |
