Deutsch/NeuWort/NeuWort04.html

<div id="outline-container-80-1" class="outline-3">
<h3 id="sec-80-1"><span class="section-number-3">80.1</span> wehren</h3>
<div class="outline-text-3" id="text-80-1">

<p>   v defend/protect/fight against<br/>
</p><table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">Wehr</td><td class="left">die</td><td class="left">defence/protection</td></tr>
</tbody>
</table>

</div>
</div>
</div>
</div>

</body>
</html>
